Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: järjestämiä säännöllisiä ja avoimia kohtaamistilaisuuksia, joiden teemat ja muodot vaihtelevat.
sv_se: De arrangeras av det nationella framsynsnätverket och är regelbundna och öppna träffpunkter med varierande tema och form.

source: Vuoden aikana järjestettiin keskustelutilaisuuksia ja työpajoja teemoista kuten kansalaisten osallistuminen ennakointiin, kuntien tulevaisuus, työn tulevaisuus ja maahanmuutto.
sv_se: År 2015 ordnades diskussioner och workshoppar om teman som allmänhetens deltagande i framsynsarbetet, kommunernas framtid, framtidens arbete och invandringen.

source: Tapahtumista tarjottiin pääsääntöisesti webcast, joten osallistuminen oli mahdollista laajasti.
sv_se: I regel kunde man följa händelserna genom webcast, vilket medgav ett brett deltagande.

source: Kaikista tilaisuuksista on tuotettu koonti, jota on hyödynnetty eri toimijoiden omissa prosesseissa sekä yleisesti hyödynnettävänä ennakointinäkemyksenä.
sv_se: En sammanställning har gjorts över varje evenemang, och olika aktörer har använt sig av dessa i sina egna processer. De är också allmänt tillgängliga som framsynsvisioner.

source: Syyskuussa 2015 järjestettiin ensimmäinen vuosittainen ennakointifoorumi Finnsight 2015 ”Tulevaisuuden menetys rakennetaan nyt”.
sv_se: I september 2015 arrangerades det första årliga framsynsforumet Finnsight 2015 om framtida framgångar (”Tulevaisuuden menestys rakennetaan nyt”).

source: Ryhmissä kohtautettiin yksityisen ja julkisen sektorin asiantuntijoita ja koostettiin kokeiluaihioita.
sv_se: Experter inom den privata och offentliga sektorn sammanfördes i arbetsgrupper som tog fram testmodeller.

source: VNK:n, TEM:n, Tekesin, Sitran, Suomen Akatemian, Kansallisen Ennakointiverkoston ja Team Finlandin järjestämä foorumi keräsi n. 200 osanottajaa, jotka edustivat valtion ja kuntien hallintoa, elinkeinoelämää, yliopistoja ja tutkimusorganisaatioita.
sv_se: Arrangörer var statsrådets kansli, arbets- och näringsministeriet, Tekes, Sitra, Finlands Akademi, det nationella framsynsnätverket och Team Finland, och forumet samlade omkring 200 deltagare från statsförvaltningen, kommunförvaltningen, näringslivet, universitet och forskningsorganisationer.

source: Tilaisuuden tuloksena syntyi joitakin konkreettisia kokeiluaihioita sekä yhteistyötä eri toimijoiden välillä.
sv_se: Forumet ledde till några konkreta testmodeller och samarbete mellan aktörer.

source: Joulukuussa 2015 käynnistettiin tulevaisuuskoulutus-verkkoluentosarja ennakointiverkostolle ja kaikille ennakoinnista kiinnostuneille.
sv_se: I december startade en framtidsutbildning i form av en föreläsningsserie på webben för framsynsnätverket och alla intresserade.

source: Tulevaisuuden tutkimuskeskus Turusta toteuttaa kuusi verkossa tapahtuvaa avointa luentoa 12/2015–5/2016 aikana.
sv_se: Centret för framtidsforskning i Åbo ordnar sex föreläsningar på webben 12/2015–5/2016.

source: Koulutuksen tavoitteena on perehdyttää osallistujia ennakoinnin ja niissä käytettävien menetelmien uusimpiin virtauksiin ja tutkimustuloksiin.
sv_se: Målet är att göra deltagarna förtrogna med de senaste strömningarna inom framsynsarbetet och dess metodologi plus de senaste relevanta forskningsrönen.

source: Juha Sipilän hallitus on käynnistänyt kärkihankkeen kokeiluiden edistämiseksi.
sv_se: Regeringen Sipilä har startat ett spetsprojekt för att främja försöksverksamhet.

source: Kärkihankkeen tavoitteena on tukea kokeilukulttuurin käyttöönottoa kaikkialla yhteiskunnassa ja löytää innovatiivisia ratkaisuja yhteiskunnan ja palveluiden kehittämiseen.
sv_se: Målet är att stödja en försökskultur inom hela samhället och att finna innovativa lösningar när det gäller att utveckla samhället och servicen.

source: Vuoden 2015 aikana on käyty laajasti keskusteluja eri sidosryhmien kanssa odotuksista kokeilutoiminnan edistämisessä sekä tehty suunnitelmaa varsinaisesti 2016 käynnistyvästä toiminnasta.
sv_se: Omfattande samråd hölls med berörda grupper 2015 om förväntningar när försöksverksamhet ska främjas, och dessutom har man arbetet på en plan inför verksamheten, som drar igång på riktigt 2016.

source: Kokeilutoimintaa on nostettu esiin julkisuudessa sekä kansalaiskeskustelussa ja toimintaa tukemaan on avattu sivusto www.kokeilevasuomi.fi.
sv_se: Försöksverksamhet har lyfts fram i offentligheten och i den allmänna debatten. Dessutom har en webbplats öppnats för att stödja verksamheten: www.kokeilevasuomi.fi.

source: Kokeilutoiminnon ja sen työohjelman suunnittelussa ja toimintamallin rakentamisessa hyödynnettiin tutkimusta, jonka kohteena oli ohjauksen uudet työkalut ja kokeilukulttuuri.
sv_se: Forskning som gällde nya styrverktyg och försökskultur användes när försöksverksamheten och dess arbetsprogram skulle planeras och ett koncept byggas upp.

source: Kokeilukulttuuria vahvistava toimintamalli tarjoaa toteutuksen tukea ja laadunvarmennusta hallitusohjelman keskeisille strategisille kokeiluille (mm. perustulo, kuntakokeilut, kielikokeilu), tukee toimijoiden verkottumista kokeiluasioissa (mm. kunnat, kuntaliitto, yritykset, kolmas sektori, AMK:t) ja kannustaa kokeilukulttuurin käyttöönottoa sekä valtionhallinnossa että yhteiskunnassa laajemmin.
sv_se: Ett koncept som stärker försökskulturen erbjuder genomförandestöd och kvalitetssäkring för regeringsprogrammets strategiska nyckelförsök (bl.a. basinkomst, kommunförsök och språkförsök), stöder aktörernas nätverkssamarbete i försöksfrågor (bl.a. kommuner, samkommuner, företag, tredje sektorn och yrkeshögskolor) och uppmuntrar till en försökskultur både inom statsförvaltningen och mer generellt i samhället.

source: Toimintamallia on rakennettu vuoden 2015 aikana.
sv_se: Arbete med konceptet har pågått 2015.

source: Kokeiluohjelman toteutusta tukemaan asetettiin parlamentaarinen neuvottelukunta ja ministeriöiden yhteistyöryhmä.
sv_se: En parlamentarisk delegation och en samarbetsgrupp mellan ministerierna tillsattes till stöd för försöksprogrammet.

source: Vuonna 2015 käynnistettiin perustulokokeilua koskeva selvitys, joka valmistuu vuoden 2016 lopussa sekä selvitys nopeiden kokeiluiden rahoittamismalleista, joiden tavoitteena olisi tarjota siemenrahaa sellaisille yhteiskunnallista uudistamista tukevalle kokeilutoiminnalle, joka on tärkeää saada toteutukseen nopeasti ja jolle ei löydy muuta rahoituslähdettä.
sv_se: En utredning om ett basinkomstförsök startade 2015, och den blir klar i slutet av 2016. En annan utredning som körde igång gällde finansieringsmodeller för snabba försök. Målet är att erbjuda såddfinansiering för sådan försöksverksamhet som stöder samhällsförnyelse. Det ska röra sig om verksamhet som det är viktigt att snabbt börja genomföra och där inga andra finansieringskällor står att finna.

source: Kokeilutoiminnan esilläpitäminen, sille annettu poliittinen tuki ja kärkihankkeen olemassaolo ovat vahvistaneet rohkeutta käynnistää kokeiluja sekä kokeilemalla kehittämistä.
sv_se: Benägenheten att starta försök och att utveckla genom försök har ökat när vikten av försöksverksamhet har framhävts, det politiska stödet varit uttalat och spetsprojektet blivit verklighet.

source: Kokeilutoiminnon kautta on saatu levitettyä tietoa käynnissä olevista kokeiluista. Kokeilutoiminnan kautta pystytään vahvistamaan kokeiluiden toteuttamista esim. tarjoamalla työkaluja kokeiluiden toteuttamiseen.
sv_se: Det har gått att sprida information om pågående försök via försöksverksamheten, och den kan också användas till att främja genomförandet av försök exempelvis genom att erbjuda verktyg för genomförandet.

source: Hallituksen strategisten kokeiluiden onnistumisen kautta saadaan päätöksenteon tueksi merkittävää tietoa laajempien päätösten tueksi.
sv_se: Om regeringens strategiska försök lyckas kommer det att ge viktig information till stöd för mer omfattande beslut.

source: Myös muu kokeilutoiminta, erityisesti kunnissa tapahtuva, antaa käsitystä siitä millaiset ratkaisut toimivat.
sv_se: Också andra försök, särskilt i kommunerna, ger en uppfattning om vilka typer av lösningar som fungerar.

source: Selvitys perustulokokeilusta vaikuttaa siihen millaisella mallilla perustulokokeilu toteutetaan ja selvitys kokeilurahastosta tai kokeiluiden rahoittamisesta antaa käsityksen siitä onko olemassa tai pitääkö kehittää uusia malleja rahoituksen löytämiseksi kokeiluille joilla pyritään saamaan aikaan yhteiskunnallista muutosta.
sv_se: Utredningen om försöksverksamheten kommer att påverka vilken modell som används för basinkomstförsöket, och utredningen om en försöksfond eller försöksfinansiering kommer att ge en uppfattning av om det finns finansieringsmodeller eller om nya måste tas fram för att finna pengar för försök i syfte att åstadkomma samhällsförändringar.

source: Molempien selvitysten osalta vaikutukset syntyvät sen perusteella mitä näiden perusteella poliittisesti päätetään.
sv_se: Effekterna av båda beror på vilka politiska beslut som fattas utifrån dem.

source: Politiikka-analyysiyksikkö/ VNK
sv_se: Enheten för politikanalys/ SRK

source: Työelämä- ja tasa-arvovaliokunta
sv_se: Arbetslivs- och jämnställdhetsutskottet

source: Tasa-arvolainsäädäntö, työelämä ja vanhemmuus
sv_se: Jämställdhetslagstiftning, arbetsliv och föräldraskap

source: HE 195/2004 vp – EV 24/2005 vp
sv_se: RP 195/2004 rd – EV 24/2005 vp

source: Eduskunta edellytti 5.4.2005, että hallitus ryhtyy toimenpiteisiin vanhemmuudesta työnantajalle aiheutuvien kustannusten jakamiseksi yhteisvastuullisesti kaikkien työnantajien kesken.
sv_se: Riksdagen förutsatte 5.4.2005 att regeringen vidtar åtgärder för att arbetsgivarnas kostnader för föräldraskap ska fördelas mellan alla arbetsgivare enligt principen om solidariskt ansvar.

source: Hallituksen esityksen 112/2006 tavoitteena oli parantaa naisten työmarkkinaasemaa tasaamalla työnantajille perhevapaista aiheutuvia kustannuksia sekä kannustaa isiä käyttämään enemmän vanhempainvapaata.
sv_se: Syftet med regeringens proposition 112/2006 var att förbättra kvinnornas ställning på arbetsmarknaden genom en utjämning av de kostnader som familjeledigheterna orsakar arbetsgivarna och att uppmuntra papporna att i större utsträckning utnyttja familjeledigheterna.

source: Eduskunnan sosiaali- ja terveysvaliokunta totesi käsitellessään hallituksen esitystä:
sv_se: I samband med behandlingen av propositionen konstaterade riksdagens social- och hälsovårdsutskott följande:

source: ”Nyt hyväksyttävä työnanta- jakustannusten korvaamista koskeva muutos tasoittaa nais- ja miesvaltaisilla aloilla vanhemmuudesta aiheutuvien kustannusten rasitusta.
sv_se: ”Den föreslagna ändringen i ersättningen av arbetsgivarkostnader jämnar ut bördan för föräldraskapskostnader mellan kvinno- och mansdominerade branscher.

source: Koska naisvaltaisten työpaikkojen työnantajille edelleen jää suurempi kustannusvastuu kaikilla niillä aloilla, joilla äitiysloman aikana on palkanmaksuvelvollisuus, pitää valiokunta tarpeellisena, että kustannusten tasaamista työnantajien kesken edelleen jatketaan” StVM 45/2006 vp).
sv_se: Arbetsgivarna i kvinnodominerade branscher har fortfarande kvar ett större ersättningsansvar i alla de branscher som har lönebetalningsskyldighet för moderskapsledighet och därför anser utskottet att det behövs fortsatt utjämning av kostnaderna mellan arbetsgivarna” (ShUB 45/2006 rd).

source: Vaikka työnantajille perhevapaista koituvien kustannusten kompensointia on viime vuosina lisätty, jää työnantajille vielä jonkin verran suoria kustannuksia.
sv_se: Trots att kompensationen till arbetsgivarna för kostnaderna för familjeledigheter har utökats under de senaste åren, har dessa i någon mån fortfarande direkta kostnader för ledigheterna.

source: Nämä kustannukset koskevat työnantajia, joiden alalla on sovittu työehtosopimuksessa palkallisesta äitiysvapaasta.
sv_se: Dessa kostnader gäller arbetsgivare i branscher där avlönad moderskapsledighet ingår i kollektivavtalet.

source: Myös tilapäisestä hoitovapaasta (sairaan lapsen hoito) aiheutuu työnantajille suoria kustannuksia.
sv_se: Också tillfällig vårdledighet (vård av sjukt barn) orsakar arbetsgivaren direkta kostnader.

source: Niiden lisäksi työnantajilla on myös epäsuoria kustannuksia, jotka liittyvät esimerkiksi sijaisen rekrytoimiseen ja koulutukseen.
sv_se: Utöver dessa har arbetsgivarna också indirekta kostnader som hänför sig till bland annat rekrytering och utbildning av ställföreträdare.

source: Kustannusten on katsottu rasittavan erityisesti naisvaltaisia aloja.
sv_se: Kostnaderna har ansetts betungande i synnerhet i kvinnodominerade branscher.

source: Vanhemmuudesta työnantajalle aiheutuvia kustannuksia tarkasteli Vanhempainvapaatyöryhmä (STM 2011:12).
sv_se: De kostnader som föranleds arbetsgivaren av föräldraskap har granskats av en arbetsgrupp för familjeledighet (SHM 2011:12).

source: Se mm. hahmotteli vaihtoehtoisia tapoja korvata nykyistä paremmin työnantajille aiheutuvia suoria kustannuksia.
sv_se: Den har bl.a. skisserat upp alternativa sätt att ersätta arbetsgivarnas direkta kostnader som fungerar bättre än de nuvarande.

source: Sellaisia olisivat työnantajakorvausten parantaminen joko korotetun äitiysrahan maksukautta pidentämällä tai äitiysrahan tasoa korottamalla 56 ensimmäiseltä päivältä sekä tilapäisen hoitovapaan kustannusten korvaaminen.
sv_se: Som exempel kan nämnas en förbättring av arbetsgivarnas ersättningar genom att man antingen förlänger betalningsperioden för förhöjd moderskapspenning eller höjer nivån på moderskapspenningen för de 56 första dagarna samt ersätter kostnaderna för den tillfälliga vårdledigheten.

source: Ensi vaiheessa toteutettavista uudistuksista laajinta kannatusta saivat korotetun äitiysrahan maksukauden pidentäminen tai äitiysrahan tason korottaminen.
sv_se: Av de reformer som ska genomföras i ett första skede fick en förlängning av betalningsperioden för förhöjd moderskapspenning eller en höjning av nivån på moderskapspenningen mest understöd.

source: Työryhmä keskusteli myös epäsuorien kustannusten korvaamisesta ja päätyi niiden osalta toteamaan, että arvioiminen on vaikeaa ja kustannukset vaihtelevat tilanne- ja alakohtaisesti.
sv_se: Arbetsgruppen diskuterade också ersättningen av indirekta kostnader och kunde i det fallet konstatera att kostnaderna är svårt att uppskatta och varierar beroende på situation och bransch.

source: Pääministeri Jyrki Kataisen hallituksen ohjelman mukaan tavoitteena on lisätä isille merkittyjä vapaita, tehdä joustavammaksi isien perhevapaiden käyttöä ja mahdollistaa lapsen hoitaminen kotona vanhempainpäivärahan turvin nykyistä pitempään.
sv_se: Enligt regeringsprogrammet för statsminister Jyrki Katainens regering är målet att öka andelen ledigheter som är öronmärkta för pappor, få till stånd mer flexibla familjeledigheter för papporna och göra det möjligt för föräldrarna att längre ta hand om sitt barn hemma med stöd av familjedagpenningen.

source: Ansioperusteisen perhevapaajärjestelmän kehittämiseen liittyvät asiat valmistellaan kolmikantayhteistyössä työelämän osapuolten kanssa.
sv_se: Frågor som gäller utvecklingen av det inkomstbaserade systemet för familjeledigheter kommer att beredas genom ett samarbete på trepartsbasis mellan arbetsmarknadsparterna.

source: Tavoitteena on lisäksi jatkaa työnantajille perhevapaista aiheutuvien kustannusten korvaamista korottamalla työnantajan lakisääteisestä sairausvakuutuksesta saamia korvauksia.
sv_se: Ett annat mål är att arbetsgivarnas kostnader för familjeledigheterna också i fortsättningen ska ersättas genom att de lagstadgade ersättningar som arbetsgivaren får via sjukförsäkringen höjs.

source: Lisäksi arvioidaan perhevapaajärjestelmän päivärahaetuuksien tasot erityisesti isien perhevapaiden käytön kannustavuuden näkökulmasta.
sv_se: Dessutom ska de gällande nivåerna på dagpenningsförmånerna bedömas inom ramen för systemet för familjeledigheter, i synnerhet med avseende på hur de sporrar pappor till att utnyttja familjeledigheter.

source: Jatkotyössä arvioidaan ansioperusteisen perhevapaajärjestelmän rahoittamisen kehittämisvaihtoehdot ja kustannusten jako.
sv_se: I det fortsatta arbetet bedöms alternativen för hur finansieringen av det inkomstbaserade systemet för familjeledigheter kan utvecklas och hur kostnaderna ska fördelas.

source: Lainsäädäntömuutokset toteutetaan, kun rahoituksesta on sovittu.
sv_se: Ändringarna i lagstiftningen genomförs när man har kommit överens om finansieringen.

source: Hallitusohjelmaan ja työmarkkinakeskusjärjestöjen ns. ”raamisopimukseen ”Suomen kilpailukyvyn ja työllisyyden turvaamisesta liittyen hallitus antoi eduskunnalle esityksen isyysvapaan uudistamisesta (HE 111/2012).
sv_se: I anknytning till regeringsprogrammet och arbetsmarknadsorganisationernas så kallade ramavtal för att trygga Finlands konkurrenskraft och sysselsättning lämnade regeringen en proposition till riksdagen med förslag till ändringar av faderskapsledigheten (RP 111/2012 rd).

source: Eduskunnan hyväksymä lainmuutos tuli voimaan vuoden 2013 alusta (903/2012).
sv_se: Lagändringen godkändes av riksdagen och trädde i kraft vid ingången av 2013 (903/2012).

source: Hallituksen esityksessä viitataan raamisopimukseen, jonka mukaan vanhempainpäivärahojen kustannusten jako säilyy ennallaan ja uudistuksen vaikutuksia sekä tavoitteiden saavuttamista tarkastellaan kahden vuoden jälkeen uudistuksen voimaan saattamisesta.
sv_se: I propositionen nämns ramavtalet, enligt vilket kostnaderna för föräldradagpenningen ska fördelas på samma sätt som tidigare och reformens verkningar och måluppfyllelsen ses över två år efter det att reformen har trätt i kraft.

source: Hallituksen rakennepoliittiseen ohjelmaan liittyen on syksyllä 2013 selvitetty, missä määrin työnantajille aiheutuu vanhemmuudesta sellaisia kustannuksia, joita niille ei lainsäädännön perusteella jo korvata.
sv_se: Inom ramen för regeringens strukturpolitiska program utreddes hösten 2013 i vilken utsträckning föräldraskap orsakar arbetsgivarna kostnader som inte redan nu ersätts med stöd av lagstiftning.

source: Tehdyn selvityksen perusteella hallitus jatkaa arviointia vanhemmuuden kustannusten tasaamisesta yhteistyössä työmarkkinajärjestöjen kanssa.
sv_se: Utifrån utredningen kommer regeringen i samarbete med arbetsmarknadsorganisationerna att fortsätta granskningen av hur kostnaderna för föräldraskap ska utjämnas.

source: Pekka Humalto, neuvotteleva virkamies
sv_se: Pekka, Humalto, konsultativ tjänsteman, SHM

source: Tasa-arvoselonteko
sv_se: Jämställdhetsredogörelse

source: Eduskunta hyväksyi 2.3.2011 selonteon johdosta seuraavan kannanoton:
sv_se: Riksdagen godkände 2.3.2011 följande ställningstaganden med anledning av redogörelsen:

source: eduskunta yhtyy hallituksen linjauksiin tasa-arvon edistämiseksi ja edellyttää, että
sv_se: Riksdagen omfattar regeringens riktlinjer för att främja jämställdheten och förutsätter att

source: naisiin kohdistuvan väkivallan vastaiselle toimintaohjelmalle osoitetaan valtion talousarvioissa riittävät, pitkäjänteisen toiminnan mahdollistavat määrärahat;
sv_se: handlingsprogrammet för att motverka våld mot kvinnor anvisas tillräckliga anslag i statsbudgeten som möjliggör långsiktig verksamhet,

source: turvakotipaikkojen määrä ja alueellinen kattavuus nostetaan Euroopan neuvoston suositusten mukaiselle tasolle ja huolehditaan palvelujen saatavuudesta kaikille turvaa tarvitseville; rahoituksen jatkumisesta myös vuoden 2012 jälkeen; sekä
sv_se: antalet platser på och den regionala omfattningen för skyddshemmen höjs till nivån enligt Europarådets rekommendationer och alla behövande får tillgång till tjänsterna, och

source: 6. hallitus antaa seuraavan tasa-arvopoliittisen selonteon eduskunnalle vuoden 2021 loppuun mennessä ja väliraporttina selonteon toteutumisen edistymisestä työelämä- ja tasa-arvovaliokunnalle selvityksen suoritetuista toimenpiteistä ja tasa-arvon kehityksestä vuoden 2016 loppuun mennessä.
sv_se: 6. regeringen lämnar riksdagen nästa jämställdhetspolitiska redogörelse senast 2021 och, som halvtidsrapport om genomförandet av redogörelsen, en utredning till arbetslivs och jämställdhetsutskottet senast 2016 om de åtgärder som vidtagits och hur jämställdheten utvecklats.

source: Ohjelman toimeenpanosta vastaavat ministeriöt (sisäasiain-, oikeus-, ja sosiaali- ja terveysministeriö) ovat vuosittain esittäneet ohjelmalle määrärahaa hallinnonalansa talousarviossa.
sv_se: De ministerier som ansvarar för genomförandet av programmet (inrikesministeriet, justitieministeriet och social- och hälsovårdsministeriet) har årligen föreslagit anslag för programmet i budgetarna för respektive förvaltningsområde.

source: Ohjelman toimeenpanoa on sopeutettu resursseja vastaavaksi.
sv_se: Genomförandet av programmet har anpassats till resurserna.

source: STM myönsi vuodelle 2014 THL:lle Naisiin kohdistuvan väkivallan vähentämisen ohjelman toimeenpanoon 150 000 euroa, jolla mm. rahoitettiin väkivaltariskin arvioinnin MARAK-hanketta.
sv_se: Social- och hälsovårdsministeriet beviljade Institutet för hälsa och välfärd 150 000 euro för 2014 för genomförande av Programmet för att minska våldet mot kvinnor. Med anslaget finansierades bland annat projektet Marak för bedömning av våldsrisken (Marak = metod för multiprofessionell riskbedömning).

source: MARAK-toiminnan on tarkoitus laajentua valtakunnalliseksi v. 2015 loppuun mennessä.
sv_se: Det är meningen att projektet ska bli riksomfattande före utgången av 2015

source: Heidi Manns-Haatanen/ STM
sv_se: Heidi Manns-Haatanen, SHM

source: Oikeusministeriö myönsi vuodelle 35 000 euroa rikoksentorjunnan valtionapua hankkeelle, joka kohdistuu maahanmuuttajamiehiin mm. seksuaalirikosten torjumiseksi (OM/ Minna Piispa)
sv_se: Justitieministeriet beviljade 35 000 euro i statsbidrag för brottsförebyggande för 2014 till ett projekt riktat till manliga invandrare bland annat i syfte att förebygga sexualbrott (JM/Minna Piispa).

source: Sisäasiainministeriön poliisiosasto ja Poliisihallitus toteavat, että toimenpiteiden rahoituksen erittely jälkikäteen on mahdotonta, koska rahoitusta ei ole “korvamerkitty”.
sv_se: Polisavdelningen vid inrikesministeriet och Polisstyrelsen konstaterar att det är omöjligt att i efterhand specificera finansieringen av åtgärderna, eftersom finansieringen inte är öronmärkt.

source: Toiminta on tapahtunut osana poliisin päivittäistoimintaa, ja pääosa toimenpiteistä on tehty rakenteiden sisällä osana toiminnan kehittämistä tai muiden toimenpiteiden yhteydessä.
sv_se: Verksamheten har ingått i polisens dagliga arbete, och de flesta åtgärderna har vidtagits inom strukturerna i samband med utveckling av verksamheten eller andra åtgärder.

source: Puolustusministeriö on rahoittanut vastuullaan olevia toimenpiteitä 60 000 eurolla v. 2014.
sv_se: Försvarsministeriet har finansierat åtgärder som den ansvarar för med 60 000 euro under 2014.

source: Vuoden 2014 loppuun mennessä ohjelman kaikkiaan 59:stä toimenpiteestä on toteutettu 28 ja käynnistetty 19.
sv_se: Av de totalt 59 åtgärderna i programmet hade 28 slutförts och 19 inletts före utgången av 2014.

source: Viiden toimenpiteen toteuttamisesta on tehty suunnitelma.
sv_se: För fem av åtgärderna har en plan upprättats.

source: Toimenpiteistä seitsemän on edelleen aloittamatta, ja näistä suurin osa on erillisrahoitusta vaativia tutkimushankkeita tai seksuaalisen väkivallan uhreille tarkoitettuja palveluita.
sv_se: Sju åtgärder har ännu inte inletts, och av dessa är största delen forskningsprojekt som kräver särskild finansiering eller tjänster avsedda för personer som utsatts för sexuellt våld.
